{"noticia":[{"id":"1","title":"Ruedas recicladas y carreteras más eficientes","datetime":"FechaHora","imgbig":"/img/ruedas.jpg","imgmid":"/img/ruedaspq.jpg","description":"De momento es algo experimental y sólo existen unos cuantos tramos de carretera asfaltados con neumáticos fuera de uso (N-FU), unos 200 kilómetros en total, según el Centro de Estudios y Experimentación de Obras Públicas (CEDEX). En la actualidad, todo parece propicio para el despegue definitivo de las “carreteras de goma”: desde Julio, una ley prohíbe el vertido de NFU y obliga a los fabricantes a recogerlos y, al mismo tiempo, los ministerios de Fomento y Medio Ambiente en colaboración con el CEDEX han terminado el “Manual de Empleo de Caucho Procedente de NFU en Mezclas Bituminosas” y proyectan la construcción de una serie de tramos donde estudiar cómo se comportan estas mezclas según la técnica empleada, el tráfico o el clima. “La viabilidad técnica ya está constatada o través de los tramos experimentales  –asegura Jose Maria Bermejo, director técnico de Signus, una de las empresas responsable de la recogida de los NFU-, pero las posturas (en la Administración) son más bien conservadoras y prudentes y los pliegos de prescripciones técnicas tardan en ponerse en marcha”.  Juan Antonio Tejala, ingeniero de obras públicas y director de RENECAL, empresa de reciclado, lo confirma: “Esto está empezando, el porcentaje de neumáticos usados para carreteras es todavía bajo”.NADA NUEVO. En realidad, no es algo nuevo. Los asfaltos modificados con neumático ya se utilizaban en los Estados Unidos hace más de 60 años. Con el tiempo, las mezclas mejoraron y, por ejemplo, en los años 60 se desarrolló en Suecia una mezcla asfáltica con caucho resistente a las ruedas con clavos y cadenas, que después también se llevó a carreteras de Alaska y otros estados norteamericanos.El ingrediente estrella de estas “carreteras de goma” es el caucho, que se obtiene de forma sencilla: una vez recogidos, los nuematicos usados se transportan a plantas de tratamiento donde son despedazados; la goma –la mitad del peso del neumático- se separa de las partes metálicas y textiles y tricura hasta reducirla a partículas no mayores de un milímetro. El resultado es polvo de caucho que, añadido al betún (el “pegamento” en la construcción de carreteras) ya a los aridos (arena y piedras), proporcihna un asafalto mejor que el conveniconal. Actualmente, millones de toneladas de NFU se utilizan en la contrucción de carretaras en Portugal, Grecia, Italia, EE.UU., Ruisia o China. España, general unas 300.000 toneladas de NFU al año –quinto país de la UE- y parece que lo mejor para deshacerse de este residuo es devolverlo a la carrtera como material de construcción. Así lo cree Jaime Alejandre, director general de Calidad Meioambiental del Ministerio de Medio Ambiente: “No veremos más esas montañas de neumáticos usados en los vertedoeros – asegura-. Sólo se recicla el 10%, nuestro objetivo es reciclarlos todos en 2 ó 3 años y dedicar el 70% para carreteras. Es la mejor salida”."},{"id":"2","title":"Jabones biodegradables","imgbig":"/img/jb.jpg","datetime":"FechaHora","imgmid":"/img/ja.jpg","description":"El jabón biodegradable es un agente de limpieza que puede descomponerse de forma natural con el tiempo. Estos jabones pueden ayudar a reducir el impacto ambiental, por ejemplo cuando los excursionistas, mochileros y campistas tienen que bañarse o limpiar sus pertenencias. Dependiendo de la fórmula del jabón que compres, puede ser utilizado en el cuerpo, la cara, el pelo, las manos y objetos tales como platos y ropa."},{"id":"3","title":"Cultura BIO.","imgbig":"/img/cbio.jpg","datetime":"FechaHora","imgmid":"/img/bio.png","description":"Los adjetivos ‘eco’ (ecológico), ‘bio’ (biológico) y orgánico son sinónimos: todos designan a aquellos productos que no han sido tratados con ningún tipo de pesticida o producto químico que no sea natural; que han sido cultivados respetando los ciclos propios de la naturaleza y, por supuesto, que no son transgénicos –no han sido modificados genéticamente–.Todas estas cualidades están reconocidas de forma oficial: cualquier producto que incluya los términos ‘eco’, ‘bio’ y orgánico en su etiquetado debe cumplir esos mismos requisitos en su producción.La disposición comunitaria que los regula –reglamento 834/2007– se aplica a productos vivos o sin procesar, alimentos preparados, piensos para animales, semillas y material de reproducción, plantas salvajes y algas. El cumplimiento de la normativa de Bruselas –que aprueba el reconocimiento de un producto ‘bio’, ‘eco’ u orgánico, está garantizada por cada comunidad autónoma, a través de sus Consejos o Comités de Agricultura Ecológica territoriales."}]}