[{"id":"4","title":"Energías renovables.","imgbig":"/img/m1.jpg","datetime":"FechaHora","imgmid":"/img/p.png","description":"Llegados a este punto y viendo la escasez de rescursos en la que nos encontramos, debemos hacer un pensamiento sobre el estado del plante actualmente y dentro de 50 años. Por culta de la extracción indiscriminada de crudo de los recursos subterráneos, cada vez se hace más necesario el uso de energías renovables. El auge de estas energías va tomando la delantera en cuanto a desarrollo de aplicaciones para la construcción de casas más ecológicas, presas, vehículos 100% eléctricos que no contaminan y no contribuyen al efecto invernadero."},

{"id":"5","title":"Veganismo y salud.","imgbig":"/img/vg.jpg","datetime":"FechaHora","imgmid":"/img/v.jpg","description":"Ya sea por creencia, por simpatía con los animales o por seguir el ejemplo de muchos famosos, no ingerir carne ni alimentos de origen animal (dieta vegana) es una tendencia que se ha visto incrementada durante los últimos años. En Reino Unido, por ejemplo, en la última década, el número de personas que se han hecho veganas se ha incrementado en 350%."},

{"id":"6","title":"Frutas y verduras trangénicas.","imgbig":"/img/c3.jpg","datetime":"FechaHora","imgmid":"/img/np.jpg","description":"Los alimentos transgénicos son aquellos producido a través de un organismo modificado genéticamente. En realidad desde hace miles de años los hombres modificaban, combinaban semillas para obtener diferentes variedades de frutas , verduras.Desde la antigüedad el hombre experimentaba con semillas y frutos. Muchas frutas son producto de mezclas de diferentes plantas. Recordemos las obras de Mendel , y su genética el fenotipo, el genotipo. A raíz de los comienzos de la ingeniería genética se comienzan a producir sustancias necesarias para el uso farmacéutico como la insulina. Se producen vía modificación genética de microorganismos.La ingeniería genética se desarrolla a gran velocidad y se van ampliando las investigaciones y proyectos. Se obtienen desarrollos preliminares de vegetales y animales modificados genéticamente para mejorar sus propiedades."}]